[FILE]
AUTHOR=Yi-Min Pai
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C69900009900009900009900009900009900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C69900009900009900009900009900009900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000AB2C2CD18C8CD18C8CAB2C2C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000D18C8CFFFFFFFFFFFFD18C8C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000D18C8CFFFFFFFFFFFFD18C8C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000AB2C2CD18C8CD18C8CAB2C2C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000990000AA2A2AAA2A2A9900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFFFFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFFFFFF0000
LangId=1028
Name=正體中文 (TW)
VersionId=0

[Lastfm]
3=發生錯誤！
4=訪客
1=您正在以 %s 的身分登入
5=您必須登入！
6=音樂記錄排序狀態: %d / %d
2=登出後部份功能將無法使用，您要登出嗎？

[Lastfm.Auth]
btnAllowAccess=允許接入
btnOk=確定
Caption=授權
lbDetails=您必須在您的 last.fm 個人頁面中批准權限要求才能使擴充功能正常工作:\n\n1. 在網際網路瀏覽器中點選 「允許接入」 以打開您的 last.fm 個人頁面。\n\n2. 在網際網路瀏覽器中打開的網頁中點選 「是, 允許接入」 按鈕。\n\n3. 在您的 last.fm 個人頁面中點選 「確定」按鈕。

[Lastfm.Settings]
btnLogOff=登出
C1=Last.fm
btnLog=顯示日誌
btnAuthorize=登入
lbAuthorizationWarning=* 必須授權
lbProfileLink=我的 Last.fm 個人檔案
L1=可播放的檔案
L2=如果已被播放的音樂記錄檔案:
L3=忽略以下資料夾中的曲目:
G2=授權
G1=雜項
cbScrobbling=* 允許音樂記錄
cbTrayIcon=顯示工作列圖示
cbTrackInfo=在開始播放時顯示有關可播放曲目的訊息
cbTrayNotifyOnError=錯誤通知
cbAlbumArtSearch=從 Last.fm 伺服器下載專輯封面
cbAutoLove=* 標記為5星評級的曲目自動喜愛
cbAutoUnlove=* 標記為3星評級以下的曲目不自動喜愛
cbAllowScrobblingForURLs=允許記錄在線曲目
miAddPath=增加...
miDeletePath=刪除

[Lastfm.Settings.spIgnoredPaths]
c[0]=路徑
c[1]=遞迴

[Lastfm.TrackInfo]
Caption=有關可播放檔案的訊息
L1=您好, %s!
L4=播放: %d
L3=聽眾: %d
L5=您已播放: %d
L6=類似
L7=類似曲目
L8=相似的藝術家
pnlScrobblingProgress.h=音樂記錄進度
Status=訊息搜尋中...|未找到曲目的訊息|沒有播放

[Lastfm.TrayIcon]
acProfile=我的個人檔案
acScrobbling=允許音樂記錄
acSettings=選項
acShowTrackInfo=曲目的訊息
acRecommendations=我的推薦
acErrorInfo=錯誤細節
acLoveTrack=喜愛
acUnloveTrack=不喜愛